{
  "key": 14,
  "nome": "sereia/tritao",
  "descricao": "Sendo chamadas sereias quando femininas e tritões quando masculinos, os membros desta raça de torso humanoide e corpo de peixe podem adotar forma bípede para caminhar em terras emersas — algo que têm feito com cada vez mais frequência. Enquanto algumas sereias temem ou desprezam os humanos, outras enxergam Arton como um mundo misterioso, exótico, cheio de oportunidades e aventuras.",
  "atributos": [
    {
      "atributo": "livre",
      "valor": 1
    },
    {
      "atributo": "livre",
      "valor": 1
    },
    {
      "atributo": "livre",
      "valor": 1
    }
  ],
  "poderes": [
    {
      "nome": "canção dos mares",
      "descricao": "Você pode lançar duas das magias a seguir: Amedrontar, Comando, Despedaçar, Enfeitiçar, Hipnotismo ou Sono (atributo-chave Carisma). Caso aprenda novamente uma dessas magias, seu custo diminui em –1 PM.",
      "iconeURL": "./icons/sing.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "sereia/tritao"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 43
    },
    {
      "nome": "mestre do tridente",
      "descricao": "Para você, o tridente é uma arma simples. Além disso, você recebe +2 em rolagens de dano com azagaias, lanças e tridentes.",
      "iconeURL": "./icons/trident.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "sereia/tritao"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 44
    },
    {
      "nome": "transformação anfíbia",
      "descricao": "Você pode respirar debaixo d’água e possui uma cauda que fornece deslocamento de natação 12m. Quando fora d’água, sua cauda desaparece e dá lugar a pernas (deslocamento 9m). Se permanecer mais de um dia sem contato com água, você não recupera PM com descanso até voltar para a água (ou, pelo menos, tomar um bom banho!).",
      "iconeURL": "./icons/triton-head.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "sereia/tritao"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 45
    }
  ]
}
