{
  "key": 15,
  "nome": "silfide",
  "descricao": "As mais numerosas fadas em Arton são estas criaturinhas (alguns diriam “pestes”) esvoaçantes, com suas delicadas asas de inseto e grandes olhos escuros. Curiosas e brincalhonas, parecem sempre à procura de alguma diversão, levando todos a subestimá-las quando o assunto exige seriedade. É verdade que seu entusiasmo e inocência podem causar problemas. Também é verdade que gostam de usar magias e ilusões para pregar peças. Pensando bem, ninguém até hoje encontrou um bom motivo para aceitar uma sílfide em um grupo de aventureiros...",
  "atributos": [
    {
      "atributo": "carisma",
      "valor": 2
    },
    {
      "atributo": "destreza",
      "valor": 1
    },
    {
      "atributo": "forca",
      "valor": -2
    }
  ],
  "poderes": [
    {
      "nome": "asas de borboleta",
      "descricao": "Seu tamanho é Minúsculo. Você pode pairar a 1,5m do chão com deslocamento 9m. Isso permite que você ignore terreno difícil e o torna imune a dano por queda (a menos que esteja inconsciente). Você pode gastar 1 PM por rodada para voar com deslocamento de 12m.",
      "iconeURL": "./icons/butterfly.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "silfide"
        }
      ],
      "tempoExecucao": "ação livre",
      "subEfeitos": [],
      "key": 46
    },
    {
      "nome": "espírito da natureza",
      "descricao": "Você é uma criatura do tipo espírito, recebe visão na penumbra e pode falar com animais livremente.",
      "iconeURL": "./icons/deku-tree.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "silfide"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 47
    },
    {
      "nome": "magia das fadas",
      "descricao": "Você pode lançar duas das magias a seguir (atributo-chave Carisma): Criar Ilusão, Enfeitiçar, Luz (como uma magia arcana) e Sono. Caso aprenda novamente uma dessas magias, seu custo diminui em –1 PM.",
      "iconeURL": "./icons/fairy.svg",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "silfide"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 48
    }
  ]
}
