{
  "key": 13,
  "nome": "osteon",
  "descricao": "Esqueletos sempre foram temidos como monstros profanos, movidos por puro rancor pelos vivos. Isso mudou; conhecidos como osteon, estes esqueletos demonstram a inteligência e a consciência das raças vivas, sendo capazes de adotar quaisquer de suas profissões e devoções. Alguns atribuem seu surgimento à queda de Ragnar, antigo Deus da Morte; outros dizem ser consequência da ascensão de Ferren Asloth como um poderoso lich, transformando a nação de Aslothia em um reino necromante.",
  "atributos": [
    {
      "atributo": "livre",
      "valor": 1
    },
    {
      "atributo": "livre",
      "valor": 1
    },
    {
      "atributo": "livre",
      "valor": 1
    },
    {
      "atributo": "constituicao",
      "valor": -1
    }
  ],
  "poderes": [
    {
      "nome": "armadura óssea",
      "descricao": "Você recebe redução de corte, frio e perfuração 5.",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "osteon"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 39
    },
    {
      "nome": "memória póstuma",
      "descricao": "Você se torna treinado em uma perícia (não precisa ser da sua classe) ou recebe um poder geral a sua escolha. Como alternativa, você pode ser um osteon de outra raça humanoide que não humano. Neste caso, você ganha uma habilidade dessa raça a sua escolha. Se a raça era de tamanho diferente de Médio, você também possui sua categoria de tamanho.",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "osteon"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 40
    },
    {
      "nome": "natureza esquelética",
      "descricao": "Você é uma criatura do tipo morto-vivo. Recebe visão no escuro e imunidade a efeitos de cansaço, metabólicos, de trevas e de veneno. Além disso, não precisa respirar, alimentar-se ou dormir. Por fim, efeitos mágicos de cura de luz causam dano a você e você não se beneficia de itens da categoria alimentação, mas dano de trevas recupera seus PV.",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "osteon"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 41
    },
    {
      "nome": "preço da não vida",
      "descricao": "Você precisa passar oito horas sob a luz de estrelas ou no subterrâneo. Se fizer isso, recupera PV e PM por descanso em condições normais (osteon não são afetados por condições boas ou ruins de descanso). Caso contrário, sofre os efeitos de fome.",
      "preRequisitos": "",
      "categoria": "raca",
      "tags": [
        {
          "label": "osteon"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 42
    }
  ]
}
