{
  "key": 6,
  "nome": "cavaleiro",
  "vidaInicial": 20,
  "vidaPorNivel": 5,
  "manaPorNivel": 3,
  "progressaoConjuracao": "none",
  "progressao": [
    {
      "nivel": 1,
      "poderes": [
        {
          "nome": "código de honra",
          "descricao": "Cavaleiros distinguem-se de meros combatentes por seguir um código de conduta. Fazem isto para mostrar que estão acima dos mercenários e bandoleiros que infestam os campos de batalha. Você não pode atacar um oponente pelas costas (em termos de jogo, não pode se beneficiar do bônus de flanquear), caído, desprevenido ou incapaz de lutar. Se violar o código, você perde todos os seus PM e só pode recuperá-los a partir do próximo dia. Rebaixar-se ao nível dos covardes e desesperados abala a autoconfiança que eleva o cavaleiro.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "passivo",
          "subEfeitos": [],
          "key": 179
        },
        {
          "nome": "baluarte",
          "descricao": "Quando sofre um ataque ou faz um teste de resistência, você pode gastar 1 PM para receber +2 na Defesa e nos testes de resistência até o início do seu próximo turno. A cada quatro níveis, pode gastar +1 PM para aumentar o bônus em +2. A partir do 7º nível Quando usa esta habilidade, você pode gastar 2 PM adicionais para fornecer o mesmo bônus a todos os aliados adjacentes. Por exemplo, pode gastar 4 PM ao todo para receber +4 na Defesa e nos testes de resistência e fornecer este mesmo bônus aos outros. A partir do 15º nível, você pode gastar 5 PM adicionais para fornecer o mesmo bônus a todos os aliados em alcance curto.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "reação",
          "subEfeitos": [],
          "key": 180
        }
      ]
    },
    {
      "nivel": 2,
      "poderes": [
        {
          "nome": "duelo",
          "descricao": "A partir do 2º nível, você pode gastar 2 PM para escolher um oponente em alcance curto e receber +2 em testes de ataque e rolagens de dano contra ele até o fim da cena. Se atacar outro oponente, o bônus termina. A cada cinco níveis, você pode gastar +1 PM para aumentar o bônus em +1.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "ação livre",
          "subEfeitos": [],
          "key": 181
        }
      ]
    },
    {
      "nivel": 5,
      "poderes": [
        {
          "nome": "caminho do cavaleiro",
          "descricao": "No 5º nível, escolha entre Bastião ou Montaria.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "passivo",
          "subEfeitos": [
            {
              "nome": "bastião:",
              "descricao": "Se estiver usando armadura pesada, você recebe redução de dano 5 (cumulativa com a RD fornecida por Especialização em Armadura)."
            },
            {
              "nome": "montaria:",
              "descricao": "Você recebe um cavalo de guerra com o qual possui +5 em testes de Adestramento e Cavalgar. Ele fornece os benefícios de um parceiro veterano de seu tipo. No 11º nível, passa a fornecer os benefícios de um parceiro mestre. De acordo com o mestre, você pode receber outro tipo de montaria. Veja a lista de montarias na página 261. Caso a montaria morra, você pode comprar outra pelo preço normal e treiná-la para receber os benefícios desta habilidade com uma semana de trabalho."
            }
          ],
          "key": 201
        }
      ]
    },
    {
      "nivel": 11,
      "poderes": [
        {
          "nome": "resoluto",
          "descricao": "A partir do 11º nível, você pode gastar 1 PM para refazer um teste de resistência contra uma condição (como abalado, paralisado etc.) que esteja o afetando. O segundo teste recebe um bônus de +5 e, se você passar, cancela o efeito. Você só pode usar esta habilidade uma vez por efeito.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "reação",
          "subEfeitos": [],
          "key": 202
        }
      ]
    },
    {
      "nivel": 20,
      "poderes": [
        {
          "nome": "bravura final",
          "descricao": "No 20º nível, sua virtude vence a morte. Se for reduzido a 0 ou menos PV, pode gastar 3 PM para continuar consciente e de pé. Esta habilidade tem duração sustentada. Quando se encerra, você sofre os efeitos de seus PV atuais, podendo cair inconsciente ou mesmo morrer.",
              "preRequisitos": "",
          "categoria": "classe",
          "tags": [
            {
              "label": "cavaleiro"
            }
          ],
          "tempoExecucao": "reação",
          "subEfeitos": [],
          "key": 203
        }
      ]
    }
  ],
  "poderesClasse": [
    {
      "nome": "armadura de honra",
      "descricao": "No início de cada cena, você recebe uma quantidade de pontos de vida temporários igual a seu nível + seu Carisma. Os PV temporários duram até o final da cena.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 182
    },
    {
      "nome": "autoridade feudal",
      "descricao": "Você pode gastar uma hora e 2 PM para conclamar o povo a ajudá-lo (qualquer pessoa sem um título de nobreza ou uma posição numa igreja reconhecida pelo seu reino). Em termos de jogo, essas pessoas contam como um parceiro iniciante de um tipo a sua escolha (aprovado pelo mestre) que lhe acompanha até o fim da aventura. Esta habilidade só pode ser usada em locais onde sua posição carregue alguma influência (a critério do mestre).",
      "preRequisitos": "6º nível de cavaleiro.",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "1 hora",
      "subEfeitos": [],
      "key": 183
    },
    {
      "nome": "desprezar os covardes",
      "descricao": "Você recebe redução de dano 5 se estiver caído, desprevenido ou flanqueado.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 184
    },
    {
      "nome": "escudeiro",
      "descricao": "Você recebe os serviços de um escudeiro, um parceiro especial que cuida de seu equipamento. Suas armas fornecem +1 em rolagens de dano e sua armadura concede +1 na Defesa. Além disso, você pode pagar 1 PM para receber ajuda do escudeiro em combate. Você recebe uma ação de movimento que pode usar para se levantar, sacar um item ou trazer sua montaria. O escudeiro não conta em seu limite de parceiros. Caso ele morra, você pode treinar outro com um mês de trabalho.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 185
    },
    {
      "nome": "especialização em armadura",
      "descricao": "Se estiver usando armadura pesada, você recebe redução de dano 5 (cumulativa com a RD fornecida por Bastião).",
      "preRequisitos": "12º nível de cavaleiro.",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 186
    },
    {
      "nome": "estandarte",
      "descricao": "Sua flâmula torna-se um símbolo de inspiração. No início de cada cena, você e todos os aliados que possam ver seu estandarte recebem um número de PM temporários igual ao seu Carisma (mínimo 1). Esses pontos temporários desaparecem no final da cena.",
      "preRequisitos": "Título, 14º nível de cavaleiro.",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 187
    },
    {
      "nome": "etiqueta",
      "descricao": "Você recebe +2 em Diplomacia ou Nobreza e pode gastar 1 PM para rolar novamente um teste recém realizado de uma dessas perícias.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "reação",
      "subEfeitos": [],
      "key": 188
    },
    {
      "nome": "investida destruidora",
      "descricao": "Quando faz a ação investida, você pode gastar 2 PM. Se fizer isso, causa +2d8 pontos de dano. Você deve usar esta habilidade antes de rolar o ataque.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "reação",
      "subEfeitos": [],
      "key": 189
    },
    {
      "nome": "montaria corajosa",
      "descricao": "Sua montaria concede +1d6 em rolagens de dano corpo a corpo (cumulativo com qualquer bônus que ela já forneça como parceiro).",
      "preRequisitos": "Montaria.",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 190
    },
    {
      "nome": "pajem",
      "descricao": "Você recebe os serviços de um pajem, um parceiro que o auxilia em pequenos afazeres. Você recebe +2 em Diplomacia por estar sempre aprumado, e sua condição de descanso é uma categoria acima do padrão pela situação (veja a página 106). O pajem pode executar pequenas tarefas, como entregar mensagens e comprar itens, e não conta em seu limite de parceiros. Caso ele morra, você pode treinar outro com uma semana de trabalho.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 191
    },
    {
      "nome": "postura de combate: aríete implacável",
      "descricao": "Ao assumir esta postura, você aumenta o bônus de ataque em investidas em +2. Para cada 2 PM adicionais que gastar quando assumir a postura, aumenta o bônus de ataque em +1. Além disso, se fizer uma investida contra um construto ou objeto, causa +2d8 de dano. Você precisa se deslocar todos os turnos para manter esta postura ativa.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 192
    },
    {
      "nome": "postura de combate: castigo de ferro",
      "descricao": "Sempre que um aliado adjacente sofrer um ataque corpo a corpo, você pode gastar 1 PM para fazer um ataque na criatura que o atacou.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 193
    },
    {
      "nome": "postura de combate: foco de batalha",
      "descricao": "Sempre que um inimigo atacá-lo, você recebe 1 PM temporário (cumulativos). Você pode ganhar um máximo de PM temporários por cena igual ao seu nível. Esses pontos temporários desaparecem no final da cena.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 194
    },
    {
      "nome": "postura de combate: muralha intransponível",
      "descricao": "Para assumir esta postura você precisa estar empunhando um escudo. Você recebe +1 na Defesa e em Reflexos. Além disso, quando sofre um efeito que permite um teste de Reflexos para reduzir o dano à metade, não sofre nenhum dano se passar. Para cada 2 PM adicionais que gastar quando assumir a postura, aumente esse bônus em +1. Por fim, enquanto mantiver esta postura, seu deslocamento é reduzido para 3m.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 195
    },
    {
      "nome": "postura de combate: provocação petulante",
      "descricao": "Enquanto esta postura estiver ativa, todos os inimigos que iniciarem seus turnos em alcance curto devem fazer um teste de Vontade (CD Car). Se falharem, qualquer ação hostil que realizarem deve ter você como alvo (mas suas outras ações não têm esta restrição). Ações hostis incluem ataques e outras ações que causem dano e/ou condições negativas. Mental.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 196
    },
    {
      "nome": "postura de combate: torre inabalável",
      "descricao": "Você assume uma postura defensiva que o torna imune a qualquer tentativa de tirá-lo do lugar, de forma mundana ou mágica. Enquanto mantiver a postura, você não pode se deslocar, mas soma sua Constituição na Defesa e pode substituir testes de Reflexos e Vontade por testes de Fortitude.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        },
        {
          "label": "postura de combate"
        }
      ],
      "tempoExecucao": "ação de movimento",
      "subEfeitos": [],
      "key": 197
    },
    {
      "nome": "solidez",
      "descricao": "Se estiver usando um escudo, você soma o bônus na Defesa recebido pelo escudo em testes de resistência.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 198
    },
    {
      "nome": "titulo",
      "descricao": "Você adquire um título de nobreza. Converse com o mestre para definir os benefícios exatos de seu título. Como regra geral, no início de cada aventura você recebe 20 TO por nível de cavaleiro (rendimentos dos impostos) ou a ajuda de um parceiro veterano (um membro de sua corte).",
      "preRequisitos": "Autoridade Feudal, 10º nível de cavaleiro, ter conquistado terras ou realizado um serviço para um nobre que possa se tornar seu suserano.",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "passivo",
      "subEfeitos": [],
      "key": 199
    },
    {
      "nome": "torre armada",
      "descricao": "Quando um inimigo erra um ataque contra você, você pode gastar 1 PM. Se fizer isso, recebe +5 em rolagens de dano contra esse inimigo até o fim de seu próximo turno.",
      "preRequisitos": "",
      "categoria": "classe",
      "tags": [
        {
          "label": "cavaleiro"
        }
      ],
      "tempoExecucao": "reação",
      "subEfeitos": [],
      "key": 200
    }
  ],
  "pericias": ["fortitude", "luta"],
  "numeroPericiasExtras": 2,
  "periciasExtras": [
    "adestramento",
    "atletismo",
    "cavalgar",
    "diplomacia",
    "guerra",
    "iniciativa",
    "intimidacao",
    "nobreza",
    "percepcao",
    "vontade"
  ],
  "proficiencias": [
    {
      "categoria": "equipamento",
      "nome": "armas marciais"
    },
    {
      "categoria": "equipamento",
      "nome": "armaduras pesadas"
    },
    {
      "categoria": "equipamento",
      "nome": "escudos"
    }
  ]
}
